// prospect 2_data.js
const currentBookDatabase = {

    // کلمات مربوط به پراسپکت 1 - یونیت 1
    "u1": [

    ],
    // کلمات مربوط به پراسپکت 1 - یونیت 2
    "u2": [

    ],
    // کلمات مربوط به پراسپکت 1 - یونیت 3
    "u3": [

    ],
    // کلمات مربوط به پراسپکت 1 - یونیت 4
    "u4": [

    ],
    // کلمات مربوط به پراسپکت 1 - یونیت 5
    "u5": [

    ],
    // کلمات مربوط به پراسپکت 1 - یونیت 6
    "u6": [

    ],
    // کلمات مربوط به پراسپکت 1 - یونیت 7
    "u7": [

    ],
    // کلمات مربوط به پراسپکت 1 - یونیت 8
    "u8": [

    ],
    // کلمات مربوط به پراسپکت 1 - یونیت 8.2
    "u8.2": [

    ]
};